[
  "calendar",
  "obsidian-excalidraw-plugin",
  "darlal-switcher-plus",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "recent-files-obsidian",
  "highlightr-plugin",
  "obsidian-day-planner",
  "obsidian-latex-suite",
  "obsidian-style-settings",
  "advanced-canvas",
  "canvas2document",
  "share-note",
  "quickadd",
  "better-word-count",
  "dataview",
  "beautitab",
  "obsidian-custom-frames",
  "pomodoro-timer"
]